/* Localized versions of Info.plist keys */

CFBundleName = "NinjaSearch";
CFBundleGetInfoString = "NinjaSearch version 0.1, Copyright 2008 Dr Nic Academy Pty Ltd.";
NSHumanReadableCopyright = "Copyright 2008 Dr Nic Academy Pty Ltd.";
